[
    {"articleName": "Tak Sekadar Cantik, Kembang Sepatu Berkhasiat untuk Kesehatan", "headline": "Kembang sepatu merupakan tanaman hias yang berbentuk semak dengan...", "imageArtId": "img1", "isi": "Warna bunga kembang sepatu cukup beragam, antara lain putih, merah, kuning, magenta, dan lain-lain. Tahukah Anda, bunga kembang sepatu yang segar bisa dikonsumsi langsung untuk memperbaiki sistem pencernaan. \n\nBunga akan muncul pada pagi hari setelah matahari terbit, kemudian akan menguncup sebelum petang ketika matahari terbenam. Bunga akan mekar selama sinar matahari bersinar. Selain cantik, kembang sepatu berkhasiat untuk kesehatan. \n\nBunga tanaman hias ini mengandung hibiscetin, sedangkan pada bagian daun dan batangnya mengandung kalsium oksalata, peroksidase, lemak, dan protein. Tanaman cantik ini bisa mengobati bronchitis, kencing nanah, haid tidak teratur, obat sakit panas, demam pada anak-anak, sariawan, batuk, gondok, dan sakit kepala."},
    {"articleName": "Manfaat Tanaman Hias Bagi Kesehatan Tubuh dan Lingkungan", "headline": "Manfaat tanaman hias bukan hanya bernilai estetik tapi juga baik bagi kesehatan fisik dan mental. Fungsi tanaman hias untuk...", "imageArtId": "img2", "isi": "Manfaat tanaman hias bukan hanya bernilai estetik tapi juga baik bagi kesehatan fisik dan mental. Fungsi tanaman hias untuk memperindah ruangan dapat bertambah menjadi alat untuk melembapkan udara, hingga menyingkirkan racun. \n\nFungsi tanaman hias yang utama adalah mempercantik ruangan atau halaman rumah. Selain memiliki nilai estetika, manfaat tanaman hias untuk kesehatan adalah: \n\n1. Meningkatkan kualitas udara \n\nTanaman hias memiliki manfaat untuk menyerap racun penyebab polusi udara, seperti formaldehida, benzena, dan trikloretilen.Selain itu, sebuah penelitian menunjukkan bahwa tanaman hias bermanfaat untuk mengurangi debu di dalam ruangan sebanyak 20 persen. Efektivitas tanaman hias sebagai pembersih udara juga membawa dampak yang baik bagi kesehatan\n\n tubuh secara menyeluruh. \n\n2. Menurunkan risiko alergi \n\nManfaat tanaman hias dalam mengurangi debu dan meningkatkan kelembapan udara, dapat membantu untuk menurunkan risiko kambuhnya alergi.Jika Anda memiliki alergi tertentu, tidak ada salahnya untuk mencoba membeli atau menanam tanaman hias di rumah Anda. Tanaman hias juga dapat bertindak sebagai filter alami yang dapat menangkap alergen dan partikel udara lainnya \n\n3. Menurunkan stres \n\nKeberadaan tanaman hias dapat membuat suasana lebih tenang, sejuk, dan segar. Kondisi ini dapat membantu pikiran menjadi lebih rileks. Keindahan tanaman hias juga dipercaya dapat meningkatkan suasana hati saat memandangnya. \n\nSelain itu, mengurus tanaman hias memiliki dampak positif terhadap psikologis, yakni berpotensi menurunkan \n\nstres dan kecemasan. Khususnya, saat Anda berinteraksi dengan tanaman hias tersebut, seperti menyiramnya, menyentuh, menikmati keindahannya, hingga mengajaknya bicara. \n\n4. Meningkatkan fokus dan konsentrasi \n\nOrang yang meliki tanaman hias di dalam ruang kerja atau ruang belajarnya, terbukti secara ilmiah mengalami peningkatan kinerja. \n\nPara ahli menyebutkan, manfaat tumbuhan saat ditaruh indoor tersebut juga berupa meningkatkan daya ingat 20persen, kreativitas 45persen, dan produktivitas 38persen. \n\nManfaat tanaman hias ini juga dikaitkan dengan kemampuannya untuk meningkatkan kadar oksigen di udara sehingga membantu memperbaiki suasana hati hingga meningkatkan energi dan fokus. \n\n5. Mempercepat penyembuhan \n\nManfaat tanaman hias lainnya yang telah terbukti secara ilmiah adalah berpotensi membantu mempercepat proses penyembuhan. \n\nHasil tinjauan penelitian menunjukkan bahwa pasien yang sering melihat pemandangan hijau dalam masa pemulihan setelah operasi, membutuhkan lebih sedikit obat pereda nyeri dan lebih cepat pulang. \n\n6. Melembapkan udara Uap air yang dihasilkan tanaman hias dapat membantu melembapkan udara. Kondisi ini sangat bermanfaat untuk menjaga kesehatan kulit, menurunkan risiko alergi, sampai mencegah sakit kepala dan gangguan pernapasan. \n\n7. Menyingkirkan racun Polusi udara di dalam ruangan dapat meningkatkan risiko berbagai penyakit. Risiko penyakit tersebut termasuk stroke (34%), penyakit jantung iskemik (26%), penyakit paru obstruktif kronis (22%), kanker paru-paru (6%), hingga infeksi paru-paru pada anak-anak (12%). \n\nTumbuhan adalah pembersih racun alami dan dapat membantu menyingkirkan senyawa berbahaya yang ada pada peralatan dan pakaian. Walau riset terkait hal ini melibatkan banyak tanaman, menaruh beberapa pot tumbuhan tetap memberikan manfaat untuk kesehatan Anda. \n\nBeberapa tumbuhan yang direkomendasikan ahli untuk mendapatkan manfaat ini adalah tanaman lidah mertua (Snake plant) dan sri rezeki (Chinese Evergreen)."},
    {"articleName": "Jenis Tanaman Hias yang Cocok Diletakkan di Meja ", "headline": "Tanaman hias sering dijadikan sebagai properti yang diletakkan di atas meja, entah itu meja kerja atau meja ruang tamu...", "imageArtId": "img3", "isi": "Tidak semua tanaman hias bisa Anda letakkan di meja, hanya ada beberapa jenis tanaman hias yang cocok hidup di dalam ruangan. Simak ulasannya lebih lanjut di bawah ini. \n\nAglaonema Tanaman ini tumbuh tegak dengan daun lebar yang kini sudah memiliki beragam varian. Tanaman ini juga bisa tahan dalam ruangan ber-AC. Fungsinya tidak main-main, mampu menyerap benzena dan formaldehida yang membandel di udara. \n\nLidah buaya \n\nLidah buaya tidak hanya berkhasiat sebagai obat herbal atau penyubur rambut, tanaman ini juga dapat memberikan keindahan dan kesejukan di dalam ruangan karena dapat menyerap zat kimia berbahaya. \n\nKaktus mini \n\nKaktus mini dengan aneka bentuk yang ditanam di pot kecil akan terlihat begitu mungil dan menggemaskan. Selain membersihkan udara, kaktus juga akan perbaiki mood supaya lebih stabil. Untuk pemeliharaannya, jangan terlalu sering disiram dan jangan terlalu banyak kena sinar matahari agar kaktus awet dan tidak cepat busuk. \n\nSpider plant \n\nSpider plant dapat menyerap racun-racun yang berada di udara hingga 90 persen dalam waktu dua hari. Tekstur daunnya tidak terlalu keras dan akan menjuntai ke bawah, mirip kaki laba-laba. \n\nBunga gerbera daisy \n\nKecantikan bunga daisy yang berwarna-warni cocok untuk Anda yang tidak betah di kantor berlama-lama. Perawatannya mudah, cukup potong bagian batangnya lalu celupkan ke dalam vas berisi air. Namun, bunga ini perlu mendapat sinar matahari langsung secara berkala. Jadi, Anda harus pintar-pintar merawatnya. \n\nHeart philodendron \n\nTanaman hias ini memiliki bentuk daun yang hampir mirip dengan daun sirih. Tanaman ini bisa meminimalisir jenuh dan mengusir stres. Anda bisa menanamnya dengan cara mencelupkan batangnya ke vas kaca berisi air."},
    {"articleName": "Cara Budidaya Mawar Secara Hidroponik", "headline": "Tanaman hias adalah tanaman yang sering dibudidayakan dan memiliki nilai jual yang tinggi dari segi...", "imageArtId": "img4", "isi": "Tanaman hias adalah tanaman yang sering dibudidayakan dan memiliki nilai jual yang tinggi dari segi estetika dan juga fungsi lainnya, sehingga ada banyak yang menyukai tanaman hias. Cara budidaya tanaman hias mawar secara hidroponik merupakan salah satu jenis tanaman hias yang memiliki banyak fungsi dan mempunyai harga jual yang baik. Bunga mawar adalah bunga yang memiliki penampilan yang menarik, memiliki banyak fungsi dan menguntungkan. Biasanya tanaman hias seperti bunga lebih banyak digemari oleh banyak kalangan karena kebanyakan tanaman hias bunga menyimbolkan sebuah perasaan. Banyak yang memilih membeli tanaman hias bunga untuk media pernyataan cinta atau pengungkapan rasa kasih sayang kepada orang yang mereka sayang. Nilai jual tanaman hias bunga juga memiliki nilai jual yang cukup tinggi, sehingga tidak sedikit yang melakukan budidaya tanaman hias. \n\nAda beberapa jenis tanaman hias yang menarik perhatian dan menggoda siapa saja yang melihatnya, salah satu tanaman hias bunga yang memiliki banyak pesona adalah bunga mawar. Selain memiliki warna dan rupa yang menggoda dan menawan juga memiliki aroma dan harum yang khas. Sehingga tidak heran banyak orang yang tertarik dengan pesona bunga mawar dan memilih untuk membudidayakan sendiri bunga mawar di pekarangan rumah atau ditanam dikebun bunga. Melakukan budidaya tanaman terbilang gampang-gampang susah, jika tidak hati-hati dalam perawatannya bisa-bisa tanaman menjadi mati. Begitu juga menanam tanaman hias mawar, sebenarnya menanam tanaman mawar tidak memerlukan biaya dan mengeluarkan banyak tenaga, bunga mawar bisa ditanam pada media pot maupun langsung ditanam di tanah, namun sesuai dengan kemajuan teknologi dan perkembangan zaman, cara bertanam atau teknik budidaya juga perlu dtingkatkan seperti teknik hidroponik yang berlaku untuk tanaman hias. n\nAnda bisa membuat inovasi baru dengan menanam bunga mawar menggunakan teknik hidroponik dan cara budidaya tanaman hias mawar secara hidroponik."},
    {"articleName": "Serba-serbi Tanaman Hias yang Populer, Bikin Rumah Nyaman", "headline": "Saat ini, banyak orang yang mulai mengoleksi tanaman hias di pekarangan rumahnya...", "imageArtId": "img5", "isi": "Warna bunga kembang sepatcup sebelum petang ketika"},
    {"articleName": "Sebelum Memelihara Tanaman Hias, Pemula Harus Tahu 5...", "headline": "Tahukah kamu, tanaman hias untuk rumahmu tidak boleh dipilih secara asal loh. Ada berbagai jenis tanaman hias, yang setiap jenisnya memiliki...", "imageArtId": "img6", "isi": "Warna bunga kembang sepatcup sebelum petang ketika"},
    {"articleName": "Tanaman Hias dalam Perspektif Pertanian", "headline": "Budidaya tanaman hias atau biasa dikenal dengan istilah florikultur merupakan satu dari tiga jenis budidaya tanaman hortikultura...", "imageArtId": "img7", "isi": "Warna bunga kembang sepatcup sebelum petang ketika"}
]
