[
    {"articleName": "Tak Sekadar Cantik, Kembang Sepatu Berkhasiat untuk Kesehatan", "headline": "Kembang sepatu merupakan tanaman hias yang berbentuk semak dengan...", "imageArtId": "img1", "isi": "Warna bunga kembang sepatu cukup beragam, antara lain putih, merah, kuning, magenta, dan lain-lain. Tahukah Anda, bunga kembang sepatu yang segar bisa dikonsumsi langsung untuk memperbaiki sistem pencernaan. \n\nBunga akan muncul pada pagi hari setelah matahari terbit, kemudian akan menguncup sebelum petang ketika matahari terbenam. Bunga akan mekar selama sinar matahari bersinar. Selain cantik, kembang sepatu berkhasiat untuk kesehatan. \n\nBunga tanaman hias ini mengandung hibiscetin, sedangkan pada bagian daun dan batangnya mengandung kalsium oksalata, peroksidase, lemak, dan protein. Tanaman cantik ini bisa mengobati bronchitis, kencing nanah, haid tidak teratur, obat sakit panas, demam pada anak-anak, sariawan, batuk, gondok, dan sakit kepala."},
    {"articleName": "Manfaat Tanaman Hias Bagi Kesehatan Tubuh dan Lingkungan", "headline": "Manfaat tanaman hias bukan hanya bernilai estetik tapi juga baik bagi kesehatan fisik dan mental. Fungsi tanaman hias untuk...", "imageArtId": "img2", "isi": "Manfaat tanaman hias bukan hanya bernilai estetik tapi juga baik bagi kesehatan fisik dan mental. Fungsi tanaman hias untuk memperindah ruangan dapat bertambah menjadi alat untuk melembapkan udara, hingga menyingkirkan racun. \n\nFungsi tanaman hias yang utama adalah mempercantik ruangan atau halaman rumah. Selain memiliki nilai estetika, manfaat tanaman hias untuk kesehatan adalah: \n\n1. Meningkatkan kualitas udara \n\nTanaman hias memiliki manfaat untuk menyerap racun penyebab polusi udara, seperti formaldehida, benzena, dan trikloretilen.Selain itu, sebuah penelitian menunjukkan bahwa tanaman hias bermanfaat untuk mengurangi debu di dalam ruangan sebanyak 20 persen. Efektivitas tanaman hias sebagai pembersih udara juga membawa dampak yang baik bagi kesehatan\n\n tubuh secara menyeluruh. \n\n2. Menurunkan risiko alergi \n\nManfaat tanaman hias dalam mengurangi debu dan meningkatkan kelembapan udara, dapat membantu untuk menurunkan risiko kambuhnya alergi.Jika Anda memiliki alergi tertentu, tidak ada salahnya untuk mencoba membeli atau menanam tanaman hias di rumah Anda. Tanaman hias juga dapat bertindak sebagai filter alami yang dapat menangkap alergen dan partikel udara lainnya \n\n3. Menurunkan stres \n\nKeberadaan tanaman hias dapat membuat suasana lebih tenang, sejuk, dan segar. Kondisi ini dapat membantu pikiran menjadi lebih rileks. Keindahan tanaman hias juga dipercaya dapat meningkatkan suasana hati saat memandangnya. \n\nSelain itu, mengurus tanaman hias memiliki dampak positif terhadap psikologis, yakni berpotensi menurunkan \n\nstres dan kecemasan. Khususnya, saat Anda berinteraksi dengan tanaman hias tersebut, seperti menyiramnya, menyentuh, menikmati keindahannya, hingga mengajaknya bicara. \n\n4. Meningkatkan fokus dan konsentrasi \n\nOrang yang meliki tanaman hias di dalam ruang kerja atau ruang belajarnya, terbukti secara ilmiah mengalami peningkatan kinerja. \n\nPara ahli menyebutkan, manfaat tumbuhan saat ditaruh indoor tersebut juga berupa meningkatkan daya ingat (20%), kreativitas (45%), dan produktivitas (38%). \n\nManfaat tanaman hias ini juga dikaitkan dengan kemampuannya untuk meningkatkan kadar oksigen di udara sehingga membantu memperbaiki suasana hati hingga meningkatkan energi dan fokus. \n\n5. Mempercepat penyembuhan \n\nManfaat tanaman hias lainnya yang telah terbukti secara ilmiah adalah berpotensi membantu mempercepat proses penyembuhan. \n\nHasil tinjauan penelitian menunjukkan bahwa pasien yang sering melihat pemandangan hijau dalam masa pemulihan setelah operasi, membutuhkan lebih sedikit obat pereda nyeri dan lebih cepat pulang. \n\n6. Melembapkan udara Uap air yang dihasilkan tanaman hias dapat membantu melembapkan udara. Kondisi ini sangat bermanfaat untuk menjaga kesehatan kulit, menurunkan risiko alergi, sampai mencegah sakit kepala dan gangguan pernapasan. \n\n7. Menyingkirkan racun Polusi udara di dalam ruangan dapat meningkatkan risiko berbagai penyakit. Risiko penyakit tersebut termasuk stroke (34%), penyakit jantung iskemik (26%), penyakit paru obstruktif kronis (22%), kanker paru-paru (6%), hingga infeksi paru-paru pada anak-anak (12%). \n\nTumbuhan adalah pembersih racun alami dan dapat membantu menyingkirkan senyawa berbahaya yang ada pada peralatan dan pakaian. Walau riset terkait hal ini melibatkan banyak tanaman, menaruh beberapa pot tumbuhan tetap memberikan manfaat untuk kesehatan Anda. \n\nBeberapa tumbuhan yang direkomendasikan ahli untuk mendapatkan manfaat ini adalah tanaman lidah mertua (Snake plant) dan sri rezeki (Chinese Evergreen)."},
    {"articleName": "Bukan Sekadar Hobi, Ini Sederet Manfaat Tanaman Hias Selain Mempercantik Ruangan", "headline": "Semua orang pasti setuju jika tren tanaman hias tidak akan pernah ada habisnya...", "imageArtId": "img3", "isi": "Warna bunga kembang sepatcup sebelum petang ketika"},
    {"articleName": "Cara Budidaya Mawar Secara Hidroponik", "headline": "Teknik hidroponik sudah sangat populer saat ini. Teknik ini dianggap sebagai solusi pertanian di tengah...", "imageArtId": "img4", "isi": "Warna bunga kembang sepatcup sebelum petang ketika"},
    {"articleName": "Serba-serbi Tanaman Hias yang Populer, Bikin Rumah Nyaman", "headline": "Saat ini, banyak orang yang mulai mengoleksi tanaman hias di pekarangan rumahnya...", "imageArtId": "img5", "isi": "Warna bunga kembang sepatcup sebelum petang ketika"},
    {"articleName": "Sebelum Memelihara Tanaman Hias, Pemula Harus Tahu 5...", "headline": "Tahukah kamu, tanaman hias untuk rumahmu tidak boleh dipilih secara asal loh. Ada berbagai jenis tanaman hias, yang setiap jenisnya memiliki...", "imageArtId": "img6", "isi": "Warna bunga kembang sepatcup sebelum petang ketika"},
    {"articleName": "Tanaman Hias dalam Perspektif Pertanian", "headline": "Budidaya tanaman hias atau biasa dikenal dengan istilah florikultur merupakan satu dari tiga jenis budidaya tanaman hortikultura...", "imageArtId": "img7", "isi": "Warna bunga kembang sepatcup sebelum petang ketika"}
]
